
{
  "text": {
    "0": {
      "zone_1": "<p class=\"debutb\">Il était prêt.<\/p><p class=\"textmarge\">Prêt à enfin remporter l’or paralympique. Mais l’histoire se répète. Cette année encore, pas de médaille. Les Jeux n’auront pas lieu. Les blessures, il les connaît, les déceptions et les échecs, il les a essuyés. Mais sa motivation reste intacte. Son optimisme, teinté d’une pointe d’orgueil, aussi. La malchance lui court après, mais Timothée Adolphe n’a qu’un objectif : courir plus vite qu’elle.<\/p>",
      "zone_2": "Ou, pour les non-voyants et les amoureux du podcast, l\u0027écouter parler de cette aventure qui l\u0027amènera à Tokyo.",
      "zone_3": "En plein préparatifs pour les JO et alors qu\u0027elle porte au bout de ses skis l\u0027espoir de toute une nation, la nouvelle tombe : son test de féminité s\u0027avère <em>« non concluant »</em>. Erika est un homme."

    },
    "1": {
      "zone_1": "<p class=\"debutw\">« L’œil droit<\/p><p class=\"textmarge\">c’est nada, que dalle. C’est ni blanc, ni noir. C’est comme te demander si tu vois avec ton genou. »<\/p>",
      "zone_2": "<p class=\"debutw\">« L’œil gauche<\/p><p class=\"textmarge\">c’est comme s’il y avait un voile en permanence. Parfois, j’ai l’impression d’avoir tout un tas de lumières, genre t’es en boîte et il y a des spots de toutes les couleurs, jaunes, verts, orange, etc. Parfois ça me fait mal à la tête et j’ai du mal à dormir. »<\/p>",
      "zone_3": "<p>Touché par un glaucome congénital, Timothée voit flou de l’œil gauche. Par la suite, il joue de malchance. Un accident, alors qu’il a trois ans, lui provoque un décollement de la rétine de l’œil droit. Il ne verra plus jamais de ce côté-là.<\/p><p>À six ans, le destin s’acharne, et un coup de pied reçu à l’œil gauche entraîne un ulcère à la cornée. À 19 ans, un nouveau coup sur cet œil, subi dans un mouvement de foule, provoque un autre décollement de la rétine gauche. Depuis cet âge, il est complètement aveugle.<\/p>\r\n",
      "zone_4": "<p>Imaginez courir jusqu’à 37 km\/h sur un 100 mètres ou anticiper les trajectoires sur un 400 mètres les yeux bandés. S’élancer à toute vitesse dans le noir, voilà le défi de Timothée Adolphe, à l’entraînement ou en compétition, dans sa catégorie T11.<\/p><p>Le sprinter ne peut pas courir seul. Au bout du lien de tissu et de plastique qui entoure ses doigts, un guide l’accompagne.<\/p>",
      "zone_5": "<p>Le 13 février 2020, à l’Institut national du sport, de l’expertise, et de la performance (INSEP), Timothée Adolphe sort d’une grosse séance de sprint avec son guide sur 100 mètres, Bruno Naprix. À l’issue de l’entraînement, les deux athlètes échangent, complices. Timothée sent le coup de fringale arriver.<\/p><p class=\"citation\">« - Tu veux que j’aille te chercher une pomme ?<br \/>- T’as déjà vu un guépard manger une pomme toi ? »<\/p><p>Souvent déconneur, le « Guépard blanc » n’en reste pas moins un compétiteur hors-normes. Il est ce qu’on appelle « un personnage ».<\/p>\r\n",
      "zone_6": "<p>L’enfant de Guyancourt (Yvelines) s’installe à l’INSEP en 2015. Le sprinter peut se consacrer totalement à sa carrière sportive et à ses passions, et évite les allers-retours chronophages pour se rendre à l’entraînement. “Cette fatigue gratuite, je pouvais la reconvertir dans plein d’autres choses”, analyse-t-il.<\/p><p>Grand fan de rap, il passe des heures, voire des nuits entières, à écrire sur sa vie, ses expériences, son parcours. Plusieurs singles de rap voient le jour, dont un au titre sans équivoque, <em>Olympe<\/em>. Un florilège de punchlines en forme d’ode à son rêve paralympique.<\/p>",
      "zone_7": "<p>En 2016, il décide de ne pas prolonger son contrat avec son équipementier. Un choix assumé pour pouvoir réaliser un autre de ses nombreux projets : créer sa propre marque de vêtements.<\/p><p>“Les équipementiers ne s’intéressent pas plus que ça aux athlètes paralympiques. À terme, j’aimerais pouvoir sponsoriser quelques athlètes.” Il baptise la marque TGB, pour Team Guépard Blanc.<\/p>",
      "zone_8": "<p>Timothée n’est pas seul dans sa quête de l’or paralympique. Une équipe l’entoure au quotidien, dans sa vie de sportif de haut niveau. Tous les athlètes handisports ne bénéficient pas d’un tel encadrement. S’il peut compter sur autant de ressources, c’est parce qu’il est l’une des meilleures chances de médaille de la délégation française.<\/p>",
      "zone_9": "<p>Si Timothée est exubérant, Arthémon, son entraîneur, est à l’opposé. Calme et introverti, il est l’un des grands artisans de la réussite sportive du guépard blanc.<\/p>",
      "zone_10": "<p>Après une carrière de coureur de demi-fond récompensée par une médaille d’argent aux championnats du monde de Göteborg en 1995 sur 800 mètres, le Burundais est devenu entraîneur au Paris Université Club (PUC), et Timothée son athlète phare.<\/p><p>Grâce aux performances du sprinter, Arthémon Hatungimana intègre l’équipe encadrante de la sélection paralympique d’athlétisme. Au bord de la piste, sa bonhomie dissimule une forte exigence.<\/p><p>Entre les deux hommes, l’aventure a commencé un soir de janvier 2011. Timothée Adolphe raconte, non sans humour, avoir voulu « jeter un œil » au stade Charléty, pour y intégrer l’équipe handisport. Depuis, il n’a jamais quitté le PUC.<\/p>\r\n",
      "zone_11": "<p>Sur la piste, ce sont les guides de Timothée qui l’accompagnent. Leurs foulées et leurs gestes sont synchronisés. Chargés de s’assurer que leur athlète ne quitte pas son couloir, ils sont là pour diriger le sprinter, comme l’explique Bruno Naprix :<\/p><p class=\"debutpetit\">« Je suis ses yeux, il est mes jambes.<\/p><p class=\"textmarge\">L’un ne va pas sans l’autre. C’est moi qui guide la course. Je dois lui dire quand “casser”, je lui donne les consignes au départ pour bien sortir du bloc et être au point techniquement. »<\/p>",
      "zone_12": "<p>Voilà pour la théorie. Dans la pratique, l’instinct est primordial dans l’entente entre l’athlète et son guide en course. Une simple erreur de trajectoire ou de coordination peut signifier la disqualification, voire pire, la chute.<\/p><p class=\"citation\">« Il m’apporte l’expérience qu’il a acquise avec ses précédents guides. On s’adapte l’un à l’autre. »<\/p><p class=\"citationsign\">Bruno Naprix<\/p>",
      "zone_13": "<p>L’entente doit être bonne sur la piste. Mais pour que les résultats suivent, elle doit aussi l’être en dehors.<\/p><p class=\"citation\">« C’est une relation fraternelle. On s’appelle, on se donne des nouvelles. Quand je me fais mal, il prend des rendez-vous, me donne des contacts, il prend les devants. L’un est l’ange gardien de l’autre et inversement. S’il y en a un qui va mal, le binôme n’avance plus.\r\nPouvoir lui offrir une médaille paralympique, ce serait une des plus belles victoires pour moi. »<\/p><p class=\"citationsign\">Jeffrey Lami<\/p>",
      "zone_14": "<p>Timothée et ses guides collectionnent les titres nationaux et internationaux depuis 2013.<\/p>",
      "zone_15": "<p class=\"texteorange\">Mais<\/p><p class=\"exorange\">0<\/p><p class=\"texteorange\">médaille paralympique.<\/p>"
    },
    "2": {
      "zone_1": "<p>Sur le bord de la piste, deux yeux ne quittent jamais « Tim ». Ceux de son chien. Allongé sereinement au pied du sac de son maître, le golden croisé berger allemand attend la fin de l'entraînement. Mais quand Timothée l’a adopté en 2016, le destin s’est rappelé à lui : le chien s’appelle Jappeloup. Un nom bien connu dans l’histoire du sport français.<\/p>",
      "zone_2": "<p class=\"citation\">« Pierre Durand et son cheval Jappeloup ont été champions olympiques de saut d’obstacles. Quand j’ai eu mon chien, j’ai demandé s’il fallait que je me mette au 400 mètres haies. »<\/p>",
      "zone_3": "<p>Le parallèle avec le cavalier le fait sourire et lui permet surtout d’espérer. Pierre Durand a remporté l’or olympique à Séoul en 1988. Un sacre bâti sur une désillusion vécue quatre ans plus tôt aux Jeux de Los Angeles.<\/p><p>Pour ses premières olympiades avec Jappeloup en 1984, Durand nourrit des grandes ambitions. Elles sont ruinées en quelques instants lorsque le cheval refuse de franchir une haie et éjecte son cavalier au sol.<\/p>",
      "zone_4": "<p class=\"exjaune\">« J’ai eu mon chien avant de partir à Rio. J’espérais que le syndrome Jappeloup ne se répéterait pas pour mes premiers Jeux. Ça n’a pas loupé, j’ai été disqualifié. »<\/p>",
      "zone_5": "<p>Rio n’a pas été le seul obstacle dans la carrière du “Guépard blanc”.<\/p>",
      "zone_6": "<p>Londres 2012. Alors qu’il a réalisé les minima paralympiques, Timothée Adolphe n’est pas sélectionné par sa fédération. L’heure d’une grande remise en question. Sa collaboration avec son guide, Thomas Imbert, s’arrête pour des raisons sportives. Durant plusieurs mois, le sprinter doit courir seul, avec la voix d’Arthémon comme unique repère.<\/p>",
      "zone_7": "<p>Londres 2017. La malchance paralympique semble se prolonger lors des championnats du monde. En finale du 400 mètres, le “Guépard blanc”, accompagné de Jeffrey Lami, fait la course en tête. Sa première médaille d’or mondiale est au bout de la ligne droite. Elle est pourtant deux mètres trop loin. Timothée s’écroule, et le binôme perd la course.<\/p>",
      "zone_8": "<p>Trois jours plus tard, il pense être enfin sacré aux championnats du monde sur le 200 mètres avec Yannick Fonsat. L'euphorie ne dure que quelques minutes, jusqu’à l’annonce de sa disqualification par les commissaires de course.<\/p><p>Timothée a « cassé » son buste trop tôt et Yannick l’a légèrement devancé sur la ligne d’arrivée. Rédhibitoire.<\/p>",
      "zone_9": "<p>Le 11 novembre 2019, le sportif tricolore, accompagné de Jeffrey Lami, décroche l’or mondial sur 400 mètres à Dubaï. Timothée triomphe enfin au niveau planétaire et pense avoir mis fin à cette spirale négative. Pour lui, c’est une étape décisive vers le sacre olympique.<\/p>",
      "zone_10": "<p>2020 sera son année. Si le syndrome Jappeloup a conduit à son échec à Rio, il le mènera au sacre à Tokyo. Il en est sûr. Mais rien ne se passe comme prévu.<\/p><p>Dès janvier, une inflammation au niveau du pied ralentit sa préparation. Alors que les Jeux paralympiques sont programmés dans sept mois, Timothée ne peut pas enchaîner les entraînements normalement, au risque d’aggraver sa blessure. Arthémon s’inquiète. D’ici Tokyo, le champion du monde aura peu d’occasions de se jauger.<\/p>",
      "zone_11": "<p>Le trentenaire ne ressasse pas l’échec. Tant pis si son épreuve favorite, le 200 mètres, n’est pas au programme paralympique à Tokyo. Qu’importe la distance, pourvu qu’il y ait l’or.<\/p>"
    },
    "3": {
      "zone_1": "<p>C'est avec l'or paralympique au cou que Timothée Adolphe se voit terminer sa carrière. Mais la piste est jonchée d’obstacles. À chaque fois qu’il tombe, le champion se relève, court toujours plus vite et vise toujours plus loin. Paris 2024 est aussi dans ses jambes. Le “Guépard blanc” aura 34 ans.<\/p>",
      "zone_2": "<p>Dans sa quête de performance, le jeune père de famille a des repères et des modèles. Trésor Makunda, plusieurs fois médaillé aux Jeux, en fait partie.<\/p><p class=\"citation\">« On est passé outre notre rivalité de 2013, 2014. À un moment donné il y a un petit jeune qui doit récupérer le flambeau. Aujourd’hui il y a une passation qui se fait intelligemment entre lui et moi. »<\/p><p class=\"citationsign\">Timothée Adolphe<\/p>",
      "zone_3": "<p>Après la désillusion des Jeux paralympiques de Rio, Timothée reçoit un coup de téléphone. Trésor, en mentor, lui propose son aide. Les deux hommes décident de travailler ensemble et se tirent vers le haut.<\/p><p class=\"citation\">« C’est une icône pour moi : trois olympiades, quatre médailles. »<\/p><p class=\"citationsign\">Timothée Adolphe<\/p>",
      "zone_4": "<p>Timothée Adolphe enchaîne les records en attendant la consécration. Ses performances le placent comme l’un des grands favoris des prochains Jeux paralympiques de Tokyo.<\/p>",
      "zone_5": "<p>À quelques mois de la date initiale des Jeux, l’athlète n’a jamais semblé aussi fort.<\/p>",
      "zone_6": "<p>Le 11 mars 2020, la team guépard blanc s’envole pour l’île de la Réunion. Au programme : séances d'entraînement intensives et récupération sous les cocotiers.<\/p><p>Mais l'épidémie de coronavirus s'étend depuis l’Asie et gagne le monde entier. Elle transporte avec elle son lot d’incertitudes.<\/p><p>Timothée est bloqué dans les starting blocks. Le report des Jeux est envisagé, mais à ce stade, il ne veut pas y croire.<\/p>",
      "zone_7": "<p>Les infrastructures réunionnaises ferment mais les entraînements se poursuivent, avec les moyens du bord. Main dans la main, guide et coureur enfreignent les règles. Pour eux, pas de gestes barrières possibles.<\/p><p class=\"citation\">« C'est déroutant, j'ai fait une séance sur une voie de bus, je suis entré dans un stade en passant par un trou dans le grillage. »<\/p><p class=\"citationsign\">Timothée Adolphe<\/p>",
      "zone_8": "<p>Avec son équipe, il guette les annulations des compétitions qui tombent au compte-gouttes. Les Jeux de Tokyo sont finalement repoussés à l’été 2021 et le spectre d’une saison blanche grandit.<\/p>",
      "zone_9": "<p class=\"exvert\">« On s'attendait à un report mais pas aussi tardif. C'est une grosse claque. Égoïstement je me trouvais chaud, je venais de battre mon record personnel sur 50 mètres, contre le vent. Je suis très en forme, bien plus qu'en début de saison. »<\/p>"
    },
    "4": {
      "zone_1": "<p class=\"citation\">« J’ai commencé ma carrière en 2011. Après mes échecs paralympiques de Londres et Rio, je me dis que je prépare Tokyo depuis neuf ans. Neuf ans. Cet objectif, c’est un tiers de ma vie. »<\/p>",
      "zone_2": "<p>Timothée Adolphe veut être le plus rapide à Tokyo. Il lui faudra patienter encore un an avant d'enflammer la piste olympique et espérer réaliser son rêve.<\/p><p>En attendant, l’athlète avale les séances. Une foulée après l’autre, il se rapproche du sacre. Dans son single <em>Olympe<\/em>, il ne laisse aucune place au doute : « Je sens l’odeur de l’or à chaque mètre. »<\/p>\r\n"
    }
  }
 }
