
{
  "text": {
    "0": {
      "zone_1": "<p class=\"debutb\">Il était prêt.</p><p class=\"textmarge\">Prêt à enfin remporter l’or paralympique. Mais l’histoire se répète. Cette année encore, pas de médaille. Les Jeux n’auront pas lieu. Les blessures, il les connaît, les déceptions et les échecs, il les a essuyés. Mais sa motivation reste intacte. Son optimisme, teinté d’une pointe d’orgueil, aussi. La malchance lui court après, mais Timothée Adolphe n’a qu’un objectif : courir plus vite qu’elle.</p>",
      "zone_2": "Prêt à enfin remporter l’or paralympique. Mais l’histoire se répète. Cette année encore, pas de médaille. Les Jeux n’auront pas lieu. Les blessures, il les connaît, les déceptions et les échecs, il les a essuyés. Mais sa motivation reste intacte. Son optimisme, teinté d’une pointe d’orgueil, aussi. La malchance lui court après, mais Timothée Adolphe n’a qu’un objectif : courir plus vite qu’elle.",
      "zone_3": "En plein préparatifs pour les JO et alors qu\u0027elle porte au bout de ses skis l\u0027espoir de toute une nation, la nouvelle tombe : son test de féminité s\u0027avère <em>« non concluant »</em>. Erika est un homme."

    },
    "1": {
      "zone_1": "<p class=\"debutw\">« L’œil droit</p><p class=\"textmarge\">c’est nada, que dalle. C’est ni blanc, ni noir. C’est comme te demander si tu vois avec ton genou. »</p>"
      "zone_2": "La veille, Erika y a longuement été  examinée par les médecins de l\u0027équipe. Elle a dû se soumettre à un nouveau test de féminité en déposant un peu de salive sur un coton-tige, ce qui permet aux médecins de contrôler son patrimoine génétique.",
     "zone_2bis":"Les premiers tests de féminité sont apparus en 1966 pour les championnats d\u0027Europe d\u0027athlétisme sous le nom de <em>« contrôle de sexe »</em>. Les médecins inspectaient le sexe des athlètes féminines et décidaient, selon des critères préétablis, s\u0027il était <em>« conforme »</em>",
      "zone_3": "Ces contrôles ont vite été jugés trop humiliants pour les athlètes. Le CIO les remplace en 1967 par un test génétique, à partir d\u0027un prélèvement de salive sur un coton-tige. Le but est de vérifier que les sportives ont bien deux chromosomes XX. C\u0027est ce test qui compromettra la carrière d\u0027Erika.",
      "zone_4": "Dans une petite salle de la clinique à l\u0027allure de <em>« tribunal »</em>, on lui annonce qu\u0027elle ne pourra pas participer à la prochaine course, ni aux JO. Elle doit arrêter la compétition. À force de questions, Erika comprend, sans jamais que l\u0027explication ne lui soit donnée clairement, qu\u0027elle a <em>« échoué »</em> au test de féminité. Le communiqué de presse est déjà écrit et annonce sa retraite sportive. <em>« Le monde s\u0027est écroulé sous mes pieds »</em>, raconte aujourd\u0027hui Erik Schinegger.",
      "zone_5": "Erika signe le document, sans saisir tout ce qu\u0027il implique. <em>« Est-ce que vous allez m\u0027aider pour que je sache ce qui m\u0027arrive ? Je veux recommencer à faire du ski, ma vie n\u0027existe qu\u0027avec le sport. »</em> Elle panique. <em>« Tu vas devoir faire ton chemin toute seule »</em>, lui lance le président de la Fédération. Ainsi prend fin sa vie de championne.",
      "zone_6": "Déboussolée, en quête de réponses face à des médecins qui ont eux-même du mal à mettre des mots sur ce qui lui arrive, Erika demande à rester hospitalisée. L\u0027un des praticiens, le Dr Hans Marbeger, s\u0027attache à elle. Cet urologue du Tyrol au visage émacié, considéré comme un précurseur, accompagnera Erik pendant toute sa transition.",
      "zone_7": "Hans Marberger est le premier à lui annoncer officiellement qu\u0027elle possède des organes génitaux masculins et qu\u0027une opération est possible. <em>« Mon pénis a été extrait de la cavité où il était logé, et entouré par ma propre peau. Avec des veines, on a rallongé mon urètre. Mes testicules ont été extériorisées »</em>, décrit Erik.",
      "zone_8": "Début juin 1968, après six mois à la clinique et quatre opérations, Erik Schinegger sort de l\u0027hôpital. <em>« Ça a été très dur. Pendant 19 ans, j\u0027avais été Erika, et là il fallait que je change tous mes comportements pour être Erik. Par habitude, j\u0027allais dans les toilettes pour dames... »</em>"
    },
    "2": {
      "zone_1": "Jusqu\u0027à ce test fatidique, personne n\u0027avait osé questionner publiquement l\u0027identité sexuée d\u0027Erika. Skieuse talentueuse, elle avait été portée aux nues après son triomphe aux Mondiaux de 1966 à Portillo (Chili) où, pour sa première participation, elle avait remporté le seul titre de l\u0027Autriche.",
      "zone_2": "Erika y avait devancé de 79 centièmes la Française Marielle Goitschel, arrivée deuxième. <em>« Je ne pouvais pas aller plus vite, il n\u0027y avait rien à faire contre Erika »</em>, confia la vice-championne du monde à <em>L\u0027Équipe</em> à l\u0027issue de la course. <em>« Nouvelle étoile »</em>, <em>« imbattable »</em>, <em>« super-championne »</em> : à l\u0027époque le journal ne tarit pas d\u0027éloges sur Erika Schinegger.",
      "zone_3": "Chez certaines de ses concurrentes, les performances de la skieuse autrichienne suscitaient jalousie et interrogations. Son physique lui valait des moqueries.  <em>« On l\u0027avait surnommée Antoine - comme le chanteur de l\u0027époque - parce qu\u0027elle lui ressemblait »</em>, se souvient Marielle Goitschel. <em>« Les filles de l\u0027équipe d\u0027Autriche ne prenaient pas leur douche avec elle, elle n\u0027avait pas ses règles… »</em>",
      "zone_4": "Erika a intégré l\u0027équipe junior de ski autrichienne à 15 ans. <em>« On a vécu dans la même chambre, c\u0027était marrant, on rigolait beaucoup »</em>, raconte Olga Pall, championne olympique de descente en 1968. La coéquipière d\u0027Erika devint aussi très vite sa meilleure amie. Et, face aux critiques de plus en plus nombreuses, sa meilleure alliée.",
      "zone_5": "Depuis l\u0027enfance, Erika avait dû apprendre à vivre avec ces remarques ; son entourage estimait que le ski la rendait trop <em>« masculine »</em>. Mais il fut aussi la meilleure des thérapies. Poitrine plate, cheveux courts et indomptables, mâchoire large… Sur les pistes, ses complexes n\u0027ont plus d\u0027importance, seule la vitesse compte.",
      "zone_6": "Les femmes qui battent tous les records éveillent parfois des soupçons. Maria Patino, ancienne hurdleuse espagnole, Dutee Chand, sprinteuse indienne, ou plus récemment la sprinteuse sud-africaine Caster Semenya : <em>« Dès lors que l\u0027on stigmatise ces femmes qui sortent des critères normatifs de la féminité, la crainte est qu\u0027elles soient en fait masculines »</em>, explique la chercheuse Anaïs Bohuon. <em>« On peut comprendre l\u0027inquiétude : ce qui fait la beauté du sport c\u0027est l\u0027incertitude du résultat »</em>, analyse-t-elle.",
      "zone_7": "Les hommes d\u0027un côté, les femmes de l\u0027autre, le sport est principalement fondé sur la non-mixité. Le but : respecter une supposée égalité dans les starting-blocks. Le CIO tente depuis 2016 d\u0027élargir le panel de sports mixtes aux JO, en introduisant par exemple une épreuve en équipe mixte de triathlon aux Jeux de 2020. <em>« Ce n\u0027est possible que là où les deux sexes concourent au même niveau »</em>, rappelle Kit McConnell, le directeur des sports du CIO chargé des programmes olympiques.",
      "zone_8": "À la veille des JO de 1968, la fédération autrichienne interdit à Erik Schinegger de skier, que ce soit chez les hommes ou chez les femmes. <em>« Je voulais vraiment gagner à Grenoble, j\u0027avais le niveau »</em>, regrette Erik."
    },
    "3": {
      "zone_1": "Difficile, cinquante ans après les faits, de démêler le vrai du faux. Hermann Goman, alors responsable de l\u0027équipe masculine de ski, plutôt favorable à l\u0027intégration de Schinegger chez les hommes, est décédé en 2015. De son côté, la Fédération autrichienne assure qu'Erika a pris elle-même la décision d\u0027arrêter la compétition.",
      "zone_2": "Erik Schinegger parle lui de <em>« censure »</em>, s\u0027estime <em>« chassé des pistes »</em>. Lorsqu\u0027il évoque sa retraite sportive, ses traits se crispent. Les plis de son front, marqué par des années de ski sous le ciel dégagé des montagnes autrichiennes, se font plus saillants. Une pointe d\u0027amertume. Beaucoup de regrets.",
      "zone_3": "En l\u0027empêchant de concourir chez les hommes, la Fédération s'est protégée. L\u0027enjeu était simple : garder la médaille d\u0027or obtenue en 1966 à Portillo. La Fédération craignait qu\u0027en autorisant Erik Schinegger à concourir chez les hommes, sa médaille d\u0027or lui soit retirée. <em>« Ils utilisaient toujours les mêmes mots “nous voulons protéger ta médaille d\u0027or”</em>, se rappelle Erik. <em> Et moi je leur disais “mais c\u0027est quoi cette satanée médaille d\u0027or ?” »</em>",
      "zone_4": "Il décidera d'ailleurs seul de donner sa médaille d\u0027or à Marielle Goitschel en 1988. Plusieurs journaux titrent pour l\u0027occasion <em>« Le tricheur rend sa médaille »</em>. Aujourd\u0027hui encore, les sportives intersexes ou produisant, comme Caster Semenya, plus de testostérone que la moyenne autorisée dans le monde du sport, se voient parfois qualifiées de <em>« tricheuses »</em>.",
      "zone_5": "Il n\u0027y a pourtant à ce jour pas de preuve solide d\u0027un lien entre la production naturelle de testostérone et la performance sportive. <em>« Les scientifiques reconnaissent que rien ne permet de prouver qu\u0027une production plus importante de testostérone entraîne de meilleures performances sportives »</em>, rappelle Anaïs Bohuon.",
      "zone_7": "<em>« Quand bien même (...), cela relève d\u0027un avantage naturel, du même ordre qu\u0027une grande taille. Pourquoi aller réguler un avantage naturel et pas un autre ? »</em> relève Anaïs Bohuon. Une étude américaine rappelle que <em>« chaque pouce [2,54 centimètres] supplémentaire multiplie presque par deux la probabilité d\u0027intégrer la NBA »</em>. Et l'on n'y limite pas la taille des joueurs. De même, on sait que les gymnastes les plus petites sont également meilleures aux barres asymétriques ou que Michael Phelps possède l\u0027envergure parfaite pour faire de la natation.",
      "zone_8": "Mais ce n\u0027est pas l\u0027ultra-domination de certains sportifs dans leur discipline qui pose problème aux dirigeants du sport. Le défi qu\u0027ils doivent relever est celui de la conciliation entre l\u0027équité et l\u0027inclusion de tous. Quelle place donner aux sportifs qui brouillent les pistes connues ? L\u0027égalité présumée sur la ligne de départ exclut les sportifs et sportives qui n\u0027entrent pas dans les cases. Erik Schinegger est l\u0027un d\u0027eux."
    },
    "4": {
      "zone_1": "Dans le hall d\u0027entrée de son chalet, Erik a accroché une paire de skis cinquantenaire. Celle de la victoire. Ces témoins d\u0027un temps révolu se marient aux centaines de photos de l\u0027époque qui ornent les murs. Dans cette maison devenue temple du souvenir, face aux collines de son enfance, Erik Schinegger raconte fièrement son présent, à la tête de <em>« la plus grande école de ski de Carinthie »</em>.",
      "zone_2": "Le retour sous l\u0027identité d\u0027Erik n\u0027a pas été simple pour <em>« l\u0027enfant du pays »</em>. <em>« Les gamins ne me disaient même pas bonjour dans la rue. J\u0027étais une salissure pour eux »</em>, se souvient-il. <em>« À l\u0027église, les gens s\u0027écartaient du banc et ne voulaient pas qu\u0027il se mette avec les hommes»</em>, racontent Theresia et sa fille Krimhilde, toutes deux habitantes de Simonhöhe.",
      "zone_3": "Son mariage avec une jeune femme de Haute-Autriche, en 1975, et la naissance de leur fille deux ans plus tard lui permettent d\u0027asseoir sa nouvelle identité dans ce hameau conservateur. Aujourd\u0027hui, Erik est apprécié et reconnu. Poumon économique du petit village, l\u0027école de ski permet d\u0027attirer des touristes autrichiens et de faire vivre les commerces.",
      "zone_4": "Pilier local, Erik Schinegger est aussi, à bientôt 70 ans, une vedette nationale ; en 2014, il a participé à l\u0027édition autrichienne de <em>Danse avec les Stars</em>. <em>« Je n\u0027avais jamais appris à danser avant, mais c\u0027était l\u0027une des plus belles expériences de ma vie, après mon titre de champion et la naissance de ma fille. »</em> L\u0027ancien champion a partagé son histoire dans une autobiographie, <em>L\u0027homme qui fut championne du monde</em>, best-seller signé « Erik/Erika ».",
      "zone_5": "Chaque saison, Erik accueille des centaines d\u0027enfants. <em>« Certains parents me regardent de travers, mais généralement ils sont bienveillants »</em>, raconte-t-il. Comme dans sa maison, les murs de son école sont couverts de photos de lui, à différentes époques de sa vie. Son passé, sa transition, il les revendique avec fierté. <em>« Erik et Erika sont une seule et même personne, même si j\u0027ai eu deux vies différentes,</em> se remémore-t-il dans un sourire.<em> Erika, c\u0027est ma jeunesse, c\u0027est une autre époque, mais c\u0027était beau. »</em>",
      "zone_6": "Chaque saison, Erik accueille des centaines d\u0027enfants. « Certains parents me regardent de travers, mais généralement ils sont bienveillants », raconte-t-il. Le skieur n\u0027hésite pas à couvrir les murs de ses locaux de photos de lui, à différentes époques de sa vie. Son passé, sa transformation, il les revendique comme une fierté. « Erik et Erika sont une seule et même personne, même si j\u0027ai eu deux vies différentes, se remémore-t-il dans un sourire. Erika, c\u0027est ma jeunesse, c\u0027est une autre époque, mais c\u0027était beau »."
    }
  }
 }
